<!-- 顶部 -->
<?php
	$title = "润达智能水-网站首页 --润达送水 润你生活";
	include DOC_PATH_ROOT.'/View/header.php';
?>
<!-- 顶部结束 -->
<!-- 主体 -->
<div class="body">
	<div>
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
		用户注册协议<br />
	</div>
</div>
<!-- 主体结束 -->
<!-- 底部 -->
<?php
	include DOC_PATH_ROOT.'/View/footer.php';
?>